{
    "tweets":[
        "My dad just called me out on partying too hard 🙈",
        "if you paid me 20 bucks to tell you what happened last night, i wouldnt be able to tell you",
        "Lyft 2 harvest lol",
        "I GOT MAD GAME",
        "LEARN TO WRITE GOOD EMAILS PEOPLE.",
        "I went out 5 nights this week.",
        "I missed out on jermaine dupri to nap",
        "I laugh when people complain about FNCE 203 bc hello it's v easy",
        "It's Friday the 13th",
        "The key to being skinny is learning how to workout while hungover/still drunk",
        "When I can't be happy in my happy place, it is v frustrating",
        "The amount of alumni/dads that bought me drinks last night is unacceptable",
        "Me every night: 'which shade of black should I wear tonight?'",
        "I got rejected from Smokes last night....",
        "So many people to actively avoid on this campus!",
        "It's MBA admit day in Huntsman...you know where I'll be 😍😍😍😍",
        "The best cure for a hangover is an hour at the gym and a glass of wine directly after 🍷",
        "Keep telling myself life will get better Then I got a concussion",
        "Trust no one.",
        "objectively speaking, i did not kill it last night.",
        "ROKSHANA AND HUMAYUN TAKE PHILLY PT 3",
        "Sext: I want to give you strep 😏",
        "Tinder is the definition of desperate lololololol",
        "Tried drunk eating mac & cheese. Then I realized I don't really like mac & cheese. or drunk eating.",
        "I'm not really that creepy online in that I essentially only stalk myself and hot guys",
        "DONE WITH OCR. I GET TO WEAR NAIL POLISH OTHER THAN NUDE!!!",
        "Exterminator said I exude style and grace 🐭🐭🐭",
        "Writing a book on how to date a sociopath. Anyone want to contribute?",
        "IM IN THE DIRTY SOUTH",
        "Don't get a colonic, kids",
        "My BRAIN hurts",
        "Finals week is just one giant struggle",
        "Omg just ate so much",
        "Not only do I have finals but now I also have to worry about getting assaulted on my way home!!!!",
        "Having an absolute FIELD day at the dining hall",
        "SO MUCH CHOP'T TO BE HAD THIS SUMMER",
        "Help. I don't wanna grow up.",
        "Today I got lost in a parking lot for 30 minutes",
        "SOS Steph is making me listen to Taylor Swift",
        "WE WENT TO CROWNS!!",
        "THERE IS A MOUSE IN MY ROOM WHY DO BAD THINGS HAPPEN TO GOOD PEOPLE",
        "i stalk myself on facebook at least 10 times a day.",
        "Say no to read receipts 🙅",
        "'God was creating a boy and accidentally made you a girl' -My mother when describing my masculine personality",
        "Just bought a full body pillow on Amazon. The loneliness is so real",
        "Everyone should appreciate their hangovers tomorrow because some of us didn't get to go out at all for Halloween/homecoming",
        "Literally schlepping my ass to the YMCA right now to work out"
    ],
    "pictureNum":"18"
}